{
  "0": {
    "content": "Je recommande ce formateur très gentil et compétant.",
    "stars": 4
  },
  "1": {
    "content": "Anthony est un bon professeur, avec une grande capacité à expliquer les choses. Il est capable de plonger dans des détails qui peuvent cependant paraître obscurs au néophyte. Il explique cependant avec luxe détail certain mécanisme lier au développement web, qui va vous faire comprendre comment tous fonctionnent au final et vous donnera une vue d'ensemble sur les mécanismes lier au web.",
    "stars": 4
  },
  "2": {
    "content": "Enthousiaste et à la bonne humeur communicative, Anthony donne envie d'apprendre plein de choses ! ",
    "stars": 5
  },
  "3": {
    "content": "Formateur compétent et très à l'écoute de ses étudiants. Je recommande.",
    "stars": 4
  },
  "4": {
    "content": "Toujours disponible et de bonne volonté pour nous aider, Anthony m'a quand même donné la passion pour Symfony!!!",
    "stars": 5
  },
  "5": {
    "content": "Très bon formateur qui donne de sa personne pour nous transmettre son savoir, il n'hésite pas à prendre le temps qu'il faut et reste à notre écoute. Au top !",
    "stars": 5
  },
  "6": {
    "content": "Malgré un manque évident de préparation suite au coté impromptu des cours qui ont été demandé (il ne devait pas intervenir sur les parties back.) et d'une pédagogie balbutiante liée au manque d'expérience dans la formation, Anthony su improvisé afin d'éviter que le navire ne coule complétement. À noter une grande maîtrise sur JavaScript et un bon sens humain.",
    "stars": 3
  },
  "7": {
    "content": "Anthony a été un mentor extraordinaire qui m'a encouragé pendant ma formation Développer Web (OpenClassroom). Je ne suis jamais resté bloquer. Finalement, j'ai réussi ! C'est grâce à lui !",
    "stars": 5
  },
  "8": {
    "content": "RAS, Anthony a su s'adapter et nous encourager.",
    "stars": 5
  },
  "9": {
    "content": "Merci pour ta bienveillance, ton écoute sans jugement et ta disponibilité.",
    "stars": 4
  },
  "10": {
    "content": "Une recommandation sans réserve...Les cours sont parfaitement clairs la pédagogie toujours bienveillante, Anthony nous donne vraiment le goût d'apprendre et de nous perfectionner.",
    "stars": 5
  },
  "11": {
    "content": "Anthony est une personne en or et un super formateur qui n'a pas peur d'apprendre et de relever des nouveaux challenges !",
    "stars": 4
  },
  "12": {
    "content": "Recommandation? Suivez sa chaîne youtube 😉",
    "stars": 5
  },
  "13": {
    "content": "Ta passion pour le code fait plaisir et donne envie.",
    "stars": 4
  },
  "14": {
    "content": "Formateur au top , il a réussi à me transmettre sa passion pour le développement, pédagogie au top ! What else ? 😎",
    "stars": 5
  },
  "15": {
    "content": "Une personne très pédagogue aimant ce qu'il fait et n'hésitant pas à prendre le temps pour une compréhension complète",
    "stars": 5
  }
}
